LEXICON_RU: dict[str, str] = {
    '/start': 'Добро пожаловать в нашего бота, в нем вы\nможете сделать заказ из своего любимого\nшкольного буфета и получить его у курьера.\n\n'
              'Вы зарегестрированы в нашу систему, теперь\nэта команда будет работать также, как /help\n\n'
              'С правилами вы можете ознаокмиться по ссылке ниже:\n',
    '/help0': 'Добро пожаловать в нашего бота, в нем вы\nможете сделать заказ из своего любимого\nшкольного буфета и получить его у курьера.\n\n'
              'Чтобы сделать заказ используйте кнопку возле\nполя ввода, либо кнопку под полем ввода.',
    'rules_accept_button': '✅Принять'}
