LEXICON_RU: dict[str, str] = {
    'start': 'Добро пожаловать в Bufet Bot!\n\n'
              'Для использования функций нашего\nбота вам требуется авторизоваться\n\n'
              'Для авторизации отправьте боту\nсвой ключ авторизации, который вам недавно\nраздали на классном часе',
    '/help0': 'Добро пожаловать в нашего бота, в нем вы\nможете сделать заказ из своего любимого\nшкольного буфета и получить его у курьера.\n\n'
              'Чтобы сделать заказ используйте кнопку возле\nполя ввода, либо кнопку под полем ввода.',
    '/help1': 'Добро пожаловать в нашего бота, уважаемый работник столовой.\n\n'
              'Вот команды, которые доступны вам для использования:\n'
              '/add_product - добавление нового продукта, или обновление их количества\n'
              '/my_orders - посмотреть какие есть заказы в данный момент',
    'rules_accept_button': '✅Принять'}
