LEXICON_RU: dict[str, str] = {
    'start': '👋Добро пожаловать в Bufet Bot!\n\n'
              'Для использования функций нашего бота вам требуется авторизоваться✅\n\n'
              'Для авторизации отправьте боту свой ключ авторизации, который вам недавно раздали на классном часе🕒',
    '/help0': 'Добро пожаловать в нашего бота, в нем вы можете сделать заказ из своего любимого школьного буфета и получить его у курьера.🍕\n\n'
              'Чтобы открыть меню используйте команду /menu',
    '/help1': 'Добро пожаловать в нашего бота, уважаемый работник столовой.\n\n'
              'Вот команды, которые доступны вам для использования:\n'
              '/my_orders - посмотреть какие есть заказы в данный момент',
    '/help2': 'Добро пожаловать в нашего бота. Спасибо, что доставляете еду нашим заказчикам🙏\n'
              'Вот команды, доступные вам для пользования:\n'
              '/my_deliveries - посмотреть необходимые доставки',
    'rules_accept_button': '✅Принять'}
